[
  "obsidian-git",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-tasks-plugin",
  "highlightr-plugin",
  "obsidian-quiet-outline",
  "recent-files-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "execute-code",
  "omnisearch",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "breadcrumbs",
  "oz-image-plugin",
  "obsidian-link-embed",
  "url-into-selection"
]